<div id="third" class="tab">
    <div class="form-group">
        <div class="form-step">
            <div class="container text-center mt-3">
                <h2>الخطوة 3: إخلاء المسؤولية: تعليمات العناية</h2>
            </div>
            <main>
                <article class="terms-and-conditions">

                <!-- تعليمات العناية الخاصة بأسطح البورسلين -->
                <div class="mb-3">
                    <div class="">
                        <h6 style="text-decoration: underline;">تعليمات العناية الخاصة بأسطح البورسلين</h6>
                        <p>تتطلب أسطح البورسلين عناية خاصة نظرًا لتركيبها. على عكس المواد الكاملة مثل الرخام أو الجرانيت، فإن أسطح البورسلين أكثر عرضة للتلف بسبب الصدمات أو منتجات التنظيف أو الاستخدام غير الصحيح. يُرجى اتباع الإرشادات أدناه للحفاظ على مظهر ومتانة أسطح البورسلين:</p>

                        <h6 style="text-decoration: underline;">التعامل والاستخدام:</h6>
                        <ul>
                            <li><strong>تحذير من الصدمات:</strong> أسطح البورسلين ليست مواد كاملة مثل الرخام أو الجرانيت. قد يؤدي ضرب أو طرق الحواف أو السطح إلى <strong>تشقق</strong> يظهر المادة الأساسية.
                                <br><em>نصيحة:</em> تجنب وضع أشياء ثقيلة أو صلبة بالقرب من الحواف، وكن حذرًا عند التعامل مع العناصر على السطح.</li>
                            <li><strong>استخدام غطاء الحوض:</strong>
                                <ul>
                                    <li>يُوصى بعدم استخدام غطاء الحوض بشكل متكرر في المناطق ذات الحركة العالية مثل المطابخ أو الأماكن التي يتم تنظيفها كثيرًا.</li>
                                    <li><strong>العناية السليمة:</strong> عند إزالة أو وضع غطاء الحوض، تعامل معه بحذر لتجنب طرق أو خدش البورسلين. أي ضرر ناتج عن التعامل غير الصحيح <strong>لن يتم تغطيته تحت الضمان</strong>.</li>
                                </ul>
                            </li>
                        </ul>

                        <h6 style="text-decoration: underline;">إرشادات التنظيف:</h6>
                        <ul>
                            <li><strong>تجنب المواد الكيميائية القوية:</strong> استخدام مواد تنظيف قوية أو كاشطة يمكن أن يتسبب في <strong>تغير لون الجص والإبوكسي</strong> المستخدم حول أسطح البورسلين.
                                <ul>
                                    <li><strong>منظفات موصى بها:</strong> استخدم مواد تنظيف خفيفة مثل صابون الأطباق المخفف أو منظف متعادل الحموضة لتنظيف السطح والجص دون الإضرار باللمعان أو التسبب في تغير اللون.</li>
                                    <li><strong>تجنب المنظفات الحمضية:</strong> تجنب المنتجات التي تحتوي على مبيض، أو أمونيا، أو مركبات حمضية لأنها قد تضر بالبورسلين والجص.</li>
                                </ul>
                            </li>
                            <li><strong>أدوات تنظيف ناعمة:</strong> استخدم دائمًا مناشف أو إسفنجات ناعمة وغير كاشطة لتجنب خدش السطح. بالنسبة لخطوط الجص، استخدم فرشاة ذات شعيرات ناعمة لتنظيف دون الإضرار بالمواد.</li>
                        </ul>

                        <h6 style="text-decoration: underline;">إخلاء المسؤولية عن الضمان:</h6>
                        <ul>
                            <li><strong>تشققات وأضرار الصدمات:</strong> أي ضرر ناتج عن ضرب أو إسقاط أشياء على السطح أو الحواف البورسلينية <strong>لن يتم تغطيته تحت الضمان</strong>.</li>
                            <li><strong>تغير اللون بسبب المواد الكيميائية القوية:</strong> الضرر الذي يلحق بالجص أو الإبوكسي بسبب استخدام مواد تنظيف قوية أو غير مناسبة <strong>لن يتم تغطيته تحت الضمان</strong>.</li>
                        </ul>

                        <p>من خلال اتباع تعليمات العناية هذه، يمكنك الحفاظ على جمال ووظيفة أسطح البورسلين لسنوات طويلة.</p>
                    </div>
                </div>

                <!-- تعليمات العناية بأعمال النجارة (MDF المقاوم للرطوبة) -->
                <div class="mb-3">
                    <div class="">
                        <h6 style="text-decoration: underline;">تعليمات العناية بأعمال النجارة (MDF المقاوم للرطوبة)</h6>
                        <p>بالنسبة لأعمال النجارة المصنوعة من <strong>اللوح الليفي متوسط الكثافة المقاوم للرطوبة (MR MDF)</strong>، من الضروري الحفاظ على درجة حرارة ورطوبة ثابتة لتجنب التشوه، أو التورم، أو الانكماش. فيما يلي الظروف المثلى:</p>

                        <h6 style="text-decoration: underline;">درجة الحرارة:</h6>
                        <ul>
                            <li><strong>المدى المثالي:</strong> 18°C إلى 24°C (64°F إلى 75°F).</li>
                            <li><strong>تجنب الظروف القصوى:</strong> لا تعرض MDF المقاوم للرطوبة لدرجات حرارة أقل من 10°C (50°F) أو أعلى من 30°C (86°F) لفترات طويلة، حيث يمكن أن يؤثر ذلك على استقرار المادة.</li>
                        </ul>

                        <h6 style="text-decoration: underline;">الرطوبة:</h6>
                        <ul>
                            <li><strong>المدى المثالي:</strong> 40% إلى 60% نسبة الرطوبة.</li>
                            <li><strong>تجنب:</strong> مستويات الرطوبة فوق 70% قد تسبب امتصاص المادة للرطوبة، مما يؤدي إلى التورم، بينما يمكن أن تؤدي مستويات الرطوبة تحت 30% إلى جفاف المادة، مما يسبب تشققات أو انكماش.</li>
                        </ul>

                        <h6 style="text-decoration: underline;">إرشادات التنظيف:</h6>
                        <ul>
                            <li><strong>استخدام قطعة قماش مبللة:</strong> نظف السطح باستخدام قطعة قماش مبللة قليلًا بدلاً من نقعه بالماء. تأكد من عصر القماش جيدًا لتقليل تعرض السطح للرطوبة.</li>
                            <li><strong>التجفيف الفوري:</strong> بعد المسح، تأكد من تجفيف السطح بسرعة بقطعة قماش جافة لمنع تراكم الرطوبة على السطح.</li>
                            <li><strong>تجنب المنظفات القاسية:</strong> لا تستخدم الماء الزائد أو منتجات التنظيف التي قد تضيف رطوبة زائدة إلى المادة.</li>
                        </ul>

                        <p><strong>ملاحظة:</strong> <em>عدم الحفاظ على هذه الظروف أو عدم العناية بشكل صحيح سيؤدي إلى إبطال الضمان</em> على منتجات النجارة المصنوعة من MDF المقاوم للرطوبة.</p>
                    </div>
                </div>

                <!-- تعليمات العناية الخاصة بالمرايا وإطارات LED -->
                <div class="mb-3">
                    <div class="">
                        <h6 style="text-decoration: underline;">تعليمات العناية الخاصة بالمرايا وإطارات LED</h6>
                        <p>تتطلب المرايا المزودة بإضاءة LED وإطاراتها ممارسات تنظيف وعناية محددة لتجنب التلف. المرايا، خاصة تلك ذات الإطارات الملونة، يمكن أن تتأثر ببعض مواد التنظيف، مما يؤدي إلى تغير لونها أو تدهور حالتها. يُرجى اتباع الإرشادات التالية لضمان طول عمر المرايا وإطارات LED:</p>

                        <h6 style="text-decoration: underline;">إرشادات تنظيف المرايا:</h6>
                        <ul>
                            <li><strong>تجنب المواد الكيميائية القاسية:</strong> يمكن أن تتعرض المرايا للتلف بواسطة منتجات التنظيف القوية أو الكاشطة، خاصة تلك التي تحتوي على الأمونيا أو المبيض أو المركبات الحمضية.
                                <ul>
                                    <li><strong>طريقة التنظيف الموصى بها:</strong> استخدم <em>قطعة قماش مبللة</em> لتنظيف سطح المرآة بلطف. هذا يكفي لإزالة بصمات الأصابع والغبار والبقع الطفيفة دون المخاطرة بتلف الطلاء العاكس.</li>
                                    <li><strong>الحذر مع الحواف:</strong> كن حذرًا عند تنظيف حواف المرآة، حيث يمكن أن يؤدي التعرض الزائد للرطوبة أو المواد الكيميائية إلى ضعف خلفية المرآة وتسبب في تقشيرها أو تغير لونها مع مرور الوقت.</li>
                                </ul>
                            </li>
                        </ul>

                        <h6 style="text-decoration: underline;">العناية الخاصة بالإطارات الملونة:</h6>
                        <ul>
                            <li><strong>تجنب جميع مواد التنظيف على الإطارات:</strong> الإطارات الملونة حول المرايا، خاصة تلك ذات الطلاء، يمكن أن تتلف بسهولة بسبب المواد الكيميائية التنظيفية.
                                <ul>
                                    <li><strong>طريقة التنظيف الموصى بها:</strong> يجب مسح الإطار فقط باستخدام <em>قطعة قماش ناعمة جافة أو مبللة قليلاً</em>. تجنب استخدام أي مواد تنظيف على الإطار للحفاظ على لونه وسلامته.</li>
                                    <li><strong>عدم التعرض للماء:</strong> كن حذرًا بشأن تراكم الماء أو الرطوبة حول الإطار، حيث يمكن أن يؤثر التعرض المطول على اللون والمواد.</li>
                                </ul>
                            </li>
                        </ul>

                        <h6 style="text-decoration: underline;">إخلاء المسؤولية عن الضمان:</h6>
                        <ul>
                            <li><strong>تلف المرايا بسبب مواد التنظيف:</strong> أي تلف على سطح المرآة أو الإطار بسبب استخدام مواد تنظيف غير مناسبة أو قاسية <strong>لن يتم تغطيته تحت الضمان</strong>.</li>
                            <li><strong>تغير اللون أو تقشر الإطار:</strong> أي تلف أو تغير في لون الإطار بسبب استخدام مواد التنظيف الكيميائية أو طرق التنظيف غير السليمة <strong>لن يتم تغطيته تحت الضمان</strong>.</li>
                        </ul>

                        <p>باتباع تعليمات العناية هذه، يمكنك الحفاظ على جودة ومظهر المرايا المزودة بإضاءة LED وإطاراتها لسنوات طويلة.</p>
                    </div>
                </div>
            </article>

            <div class="term-buttons-container">
                <button class="scroll-to-bottom">
                  <svg width="20" height="11" xmlns="http://www.w3.org/2000/svg" title="الانتقال إلى الأسفل لقبول الشروط والأحكام">
                    <title>الانتقال إلى الأسفل لقبول الشروط والأحكام</title>
                    <path d="M20 1.39L18.594 0 9.987 8.261l-.918-.881.005.005L1.427.045 0 1.414 9.987 11 20 1.39" fill="#fff" fill-rule="evenodd"/>
                  </svg>
                </button>

                <form name="terms-and-conditions-form" action="#">
                    <style>
                        #term {
                            width: 20px; /* ضبط حسب الحاجة */
                            height: 20px; /* ضبط حسب الحاجة */
                            transform: scale(1.5); /* ضبط عامل التوسع حسب الحاجة */
                            -webkit-transform: scale(1.5); /* للتوافق */
                        }
                    </style>
                    <div class="container">
                        <div id="responsive_term" style="position: absolute;left:250px">
                            <input style="display: none;" type="checkbox" id="term" name="term">
                        </div>
                        <button type="submit" onclick="handel_term(event)" class="accept-button" aria-hidden="true" aria-label="قبول الشروط والأحكام">
                            قبول
                        </button>
                    </div>
                </form>
            </div>
        </main>
        </div>
    </div>

</div>
